{
  "features_title": "Funktionalität",
  "getting_started_title": "Jetzt Loslegen",
  "impressions_title": "Impressionen",
  "vision_title": "Vision",
  "team_title": "Team",
  "partners_title": "Partner",
  "start_now": "Jetzt Registrieren",
  "drone_delivery_everyone": "Schnelle Lieferung mit Drohnen",
  "first_carousel_1": "Nutze deine Drohnen um Lieferungen auszuführen",
  "first_carousel_2": "und verwalte sie mit Project Helin",
  "helin_free": "Nutze Project Helin kostenlos",
  "second_carousel": "Verwende unsere Plattform oder installiere es auf deinem eigenen Server",
  "vision1": "Wir glauben, dass Dienstleistungen von autonomen Drohnen wie schnelle Lieferungen, Videoaufnahmen oder Drohnen-Selifes bald zu unserem Alltag gehören werden.",
  "vision2": "Aus diesem Grund haben wir eine Plattform konzipiert und entwickelt, die es jedem ermöglicht, Lieferungen mit Drohnen anzubieten. Mit vordefinierten Flugzonen ist es möglich Kollisionen mit statischen Objekten wie Häusern oder Bäumen zu vermeiden",
  "collision_avoidance": "Objekten ausweichen",
  "collision_avoidance_text": "Du kannst Zonen definieren, in denen die Drohnen navigieren können. Sie bewegen sich nur innerhalb dieser Grenzen und verhindern damit Kollisionen mit statischen Objekten.",
  "route_calculation": "Routen berechnen",
  "route_calculation_text": "Wenn das System eine Bestellung von einem Kunden erhält, berechnet es automatisch eine Route, die in den vordefinierten Zonen liegt.",
  "compatibility": "Kompatibilität",
  "compatibility_text": "Helin funktioniert mit jeder Drohne die das MAVLink Protokoll unterstützt. (Getestet mit Pixhawk und Ardupilot v.3.3).",
  "customer_app": "Kunden App",
  "customer_app_text": "Helin stellt eine App (iOS und Android) zur Verfügung. Sie zeigt dem Kunden automatisch deine Produkte an, sobald er sich in deinem Einzugsgebiet befindet.",
  "real_time": "Echtzeit Überwachung",
  "real_time_text": "All deine Drohnen werden über das Internet gesteuert und überwacht. Auf unserer Plattform findest du jederzeit die Bewegungen und die Position.",
  "cloud_based": "Cloud basiert",
  "cloud_based_text": "Alle deine Drohnen werden über die Onboard-App mit der Cloud verbunden. Dies ermöglicht die Kontrolle deiner Flotte vom Schreibtisch aus.",
  "create_organisation": "Organisation erstellen",
  "create_organisation_text": "Erstelle zuerst auf my.helin.ch ein Konto und deine Organisation. Jetzt kannst du Drohnen und Produkte hinzufügen und diese für verschiedene Veranstaltungen verwenden (Projekte).",
  "create_project": "Projekt erstellen",
  "create_project_text": "Du kannst nun ein Projekt erstellen, welches definiert wo und was du deinen Kunden anbieten willst. Auf einer Karte kannst du einzeichnen wo deine Drohnen starten und welches Areal sie beliefern können. Du kannst alle Projekte testen indem du die Position deiner Drohne und des Kunden simulierst.",
  "prepare_drone": "Drohne vorbereiten",
  "prepare_drone_text": "Um deine Drohne mit unserer Plattform zu verbinden, kannst Du ein Android Smartphone auf die Drohne montieren oder diese über ein Telemetrie-Set mit dem Smartphone verbinden. Du kannst die App unter Downloads herunterladen und mit Hilfe des Tokens, den du im Drone-Overview unter my.helin.ch findest, die Drohne registrieren. Wenn du etwas abwerfen möchtest, kannst du dir die von uns entwickelte Abwurfvorrichtung mit einem 3D-Drucker ausdrucken.",
  "impressions_intro": "Hier ein paar Impressionen von Project Helin",
  "first_prototype": "Erster Prototyp",
  "project_editor": "Projekt Editor mit Flugzonen",
  "telemetry": "Telemetrie-Daten werden auf der Karte angezeigt",
  "latest_drone_version": "Aktuellster Drohnen Prototyp mit Onboard-App",
  "smartphone_mount": "3D-Gedruckte Smartphone Halterung",
  "drop_mechanism": "3D-Gedruckter Abwurf Mechanismus ",
  "medikit_drop": "Abwurf eines 1. Hilfe Pakets",
  "drink_drop": "Abwurf eines Getränks",
  "drones": "Drohnen",
  "delivery": "Lieferungen",
  "software": "Software",
  "download_models": "3D-Modelle",
  "contact_title": "Kontakt",
  "contact_text": "Bei Fragen und sonstigen Anliegen kontaktieren Sie uns bitte unter folgender Adresse: <a href=\"mailto:contact@helin.ch\" target=\"_blank\">contact@helin.ch</a>"
}
